NSHumanReadableCopyright = "© Dong Yuwei., 2030";


CFBundleName = "hallelujah";
CFBundleDisplayName = "hallelujah";
CFBundleShortVersionString = "hallelujah version 0.1";
CFBundleGetInfoString = "hallelujah version 0.1";

/* 输入模式的显示名（键 = tsInputModeListKey 里的模式键）。缺了它
   输入法菜单里模式名会显示成 null。 */
"github.dongyuwei.hallelujah.english" = "hallelujah";
